ich
sein
sie
the
nicht
the
es
und
haben
du
the
werden
zu
ein
in
können
wer
mein
mit
wir
mir
wie
den
auf
ja
mich
dass
was
aber
so
er
wollen
hier
eine
von
für
hat
einen
wenn
gut
dich
an
gehen
müssen
nein
ihr
nur
noch
da
sagen
sich
dir
sehen
uns
dem
machen
kommen
tun
wissen
ihn
aus
um
schon
als
geben
auch
jetzt
dann
im
dies
mal
kein
weiß
lassen
sollen
oder
alle
doch
nach
meine
man
nichts
wo
meinen
oh
mann
etwas
mehr
hab
warum
also
bei
ihnen
keine
immer
ganz
alles
bitte
vor
wieder
zum
leben
los
mögen
einem
sehr
ihm
einer
glauben
dank
viel
denn
über
vielleicht
weg
komm
denken
wirklich
nie
nehmen
ist
einfach
des
frau
zeit
okay
diese
am
tag
finden
nun
hören
euch
weil
gott
hey
deine
heute
jemand
jahr
zurück
damit
reden
haus
bis
gesagt
kennen
leute
bringen
leid
brauchen
ok
freund
ander
seine
groß
stehen
mr
verstehen
kind
zwei
helfen
bleiben
sicher
genau
zur
dein
schön
vater
sir
richtig
dieser
na
morgen
hallo
ab
durch
sprechen
dachen
gerade
klar
hast
gesehen
raus
geld
halten
mach
liebe
gemacht
mensch
dürfen
paar
ob
jed
klein
mutter
bekommen
fragen
sag
sollte
nacht
ordnung
sterben
selbst
passiert
ohne
alt
neu
sache
ihre
wohl
warten
dort
hör
all
her
erst
tot
gehört
besser
essen
niemand
geh
meiner
fahren
heißen
vom
lhr
ding
lange
problem
weiter
arbeiten
wieso
recht
ins
gleich
mädchen
stimmen
seit
vergessen
davon
natürlich
welt
halt
gar
rein
hin
drei
hand
unter
dafür
warte
töten
abend
angst
zusammen
scheiße
treffen
brauch
genug
spielen
herr
minute
fall
andere
laufen
ach
bruder
getan
ne
moment
fühlen
suchen
verdammen
gegen
wegen
liegen
stunde
viele
holen
arbeit
einzig
auge
eines
weit
typ
bevor
versuchen
sonst
dabei
sohn
wahr
schnell
einmal
woche
familie
baby
zeigen
erinnern
lieben
wann
sofort
seinen
junge
kopf
beim
unser
darüber
stellen
gefunden
entschuldigen
dazu
stadt
auto
daran
jack
dr
krieg
kriegen
schlecht
echt
sorge
waffe
jung
hilfe
fertig
nennen
schau
grund
art
eigentlich
nett
erzählen
uhr
runter
namen
beide
ende
hoch
ihrer
falsch
ziehen
verlassen
letzt
lhre
land
schatz
jungs
bißchen
deiner
allein
wort
teufel
eins
tür
egal
lang
de
draußen
gern
spiel
schaffen
wichtig
scheinen
darauf
kurz
tod
monat
spät
job
setzen
welch
später
film
verschwinden
name
glück
hoffen
vorbei
seiner
tragen
danke
schlafen
bald
geschichte
bereit
the
hinter
je
wenig
rufen
seite
schwer
kerl
verrückt
toll
ruhig
eigen
fallen
dran
trinken
fast
drin
kümmern
sitzen
john
musik
sogar
ziemlich
wasser
letzte
macht
verloren
woher
darum
dad
ruf
polizei
ahnung
überhaupt
a
idee
frage
ort
lieber
gerne
schwester
oben
bedeutet
chance
gefallen
wagen
führen
jeder
tochter
gekommen
teil
versucht
etwa
ruhe
gesicht
verlieren
lernen
schreiben
nächst
erste
versuch
schiff
fünf
äh
während
gewesen
vier
niemals
war
wahrheit
anders
arm
denen
schuld
lesen
mama
dollar
spaß
frei
o
ernst
früh
vertrauen
deshalb
gestern
erzählt
zwischen
herz
beste
tu
zimmer
verdammt
freundin
getötet
nachricht
unten
plan
retten
beid
fangen
bett
arsch
glücklich
möglich
entschuldigung
hund
unserer
stecken
buch
wohin
manchmal
blut
reichen
lhnen
geschehen
eben
fest
bloß
mrs
pass
nummer
platz
ah
scheiß
schlimm
straße
endlich
irgendwas
gefühl
voll
dumm
schule
fliegen
bleib
außer
i
miss
stark
hart
arzt
bring
soll
mom
sekunde
passen
schauen
kaufen
klingen
versprechen
legen
großartig
menge
heiß
schlagen
schicken
heiraten
bestimmt
traum
kleiner
zuerst
ihrem
böse
sichern
oft
kämpfen
beginnen
aussehen
wiedersehen
gedacht
bild
sam
gegeben
telefon
drauf
lachen
wahrscheinlich
yeah
irgendwie
ändern
sechs
fehler
hierher
passieren
new
erde
könig
www
bereits
sondern
feuer
langsam
wohnen
wünschen
aufhören
ehrlich
bitten
schiessen
hölle
stück
schreien
umbringen
wär
geschäft
büro
erklären
kumpel
captain
präsident
direkt
alter
kaum
krank
team
zeug
anrufen
keiner
einige
wert
öffnen
froh
alleine
gefällt
werfen
himmel
freuen
luft
eltern
lieb
körper
lügen
willkommen
gehören
überall
hol
anfangen
folgen
doktor
verstanden
party
hass
leicht
zehn
lst
gewinnen
halb
person
erfahren
schwarz
hübsch
drehen
dauern
sinn
perfekt
uh
licht
charlie
behalten
trotzdem
nochmal
hm
kampf
danach
bein
michael
meist
geworden
benutzen
cool
fuß
agent
völlig
witz
gebracht
papa
rest
zukunft
laden
frank
getroffen
erwarten
funktioniert
lustig
gegangen
hängen
you
drüben
m
kaffee
ähm
singen
bezahlen
schlüssel
millionen
genommen
jede
klasse
karte
irgendwo
normal
nachdem
gefängnis
befehl
weh
d
mord
welche
interessiert
deswegen
wovon
glaub
boss
foto
vorstellen
wahl
untertitel
total
boot
schrecklich
general
boden
komisch
worden
mund
george
gedanke
kraft
herren
persönlich
beweis
genauso
onkel
punkt
haar
geist
früher
sobald
liebling
verkaufen
zwar
angerufen
gefragt
kalt
ehre
einig
entscheidung
antworten
raum
sex
schmerz
weniger
unglaublich
krankenhaus
ansehen
stolz
schlag
leider
nächste
werd
gefährlich
wohnung
vorsichtig
zahlen
naja
anruf
habe
wunderbar
sorgen
geschafft
acht
tief
offen
laut
jemals
pferd
mist
kosten
wem
solange
leiche
opfer
rot
verletzt
l
york
wow
flugzeug
besonders
gesprochen
heraus
information
tanzen
sicherheit
arschloch
ziel
idiot
tja
wenigstens
zug
bewegung
ln
bewegen
treten
hinten
damals
antwort
erkennen
feind
schliessen
soldat
absolut
geheimnis
hotel
süß
c
denk
meinung
gleichen
steigen
seltsam
harry
gestorben
fehlen
mike
tisch
zeig
interessant
super
umgebracht
tom
david
setz
eher
nen
erwartet
unmöglich
tat
fürchten
hassen
brechen
übernehmen
stören
möglichkeit
außerdem
tasche
fenster
lage
anfang
länger
tier
wen
daddy
reich
still
plötzlich
schaden
seele
bekannt
vorher
fort
schnellen
anwalt
mai
firma
and
patient
zieh
finger
lhren
geschenk
b
schluß
sieben
wetten
schwein
bier
rüber
bestehen
mörder
wunderschön
aufs
Ärger
stimme
verraten
beziehung
solche
gesetz
volk
solch
joe
polizist
brief
regierung
dunkel
verstecken
geschickt
board
bombe
benutzt
augenblick
insel
lauf
herum
erhalten
stelle
klappe
alex
blöd
schlaf
nähe
riechen
sauber
rum
nötig
entscheiden
szene
peter
bezahlt
tatsächlich
schwören
regeln
melden
verdienen
zweit
obwohl
planet
partner
ben
jedes
deutsch
ais
system
richtung
erledigen
rücken
verbindung
rennen
erreichen
ei
bar
computer
armee
schick
traurig
bill
rolle
fahr
u
beruhigen
preis
schritt
merken
besorgen
gerettet
weinen
wunsch
verdient
weise
spur
to
dagegen
bulle
aufhalten
gefahr
kamera
unfall
johnny
derjenige
sowas
enden
wunder
atmen
amerika
müde
falls
bauen
show
ewig
erzähl
vince
unterwegs
selber
gelernt
ehe
kontrolle
voller
ständig
bedeuten
erschießen
test
geschrieben
wach
steh
wofür
bericht
maschine
beschützen
james
bob
bieten
gebären
kontakt
zurückkommen
beispiel
verzeihung
verheiratet
zuhause
teilen
geliebt
menschlich
droge
tony
hoffnung
zerstören
beweisen
links
dame
wozu
wein
herzen
meister
ohr
bestimmen
sonne
deutsche
derselbe
gewonnen
springen
sowieso
chef
gefangen
lhrer
schützen
staat
schuss
gebäude
gestohlen
dahin
lady
schlimmer
spüren
nase
rat
liste
frieden
gelesen
will
weile
leiden
darin
gibts
paul
gemeinsam
erinnerung
paris
leg
geburtstag
gib
jedenfalls
of
fbi
damen
stein
suche
neben
überleben
fisch
muss
fürs
tollen
vorsicht
gearbeitet
bescheid
fang
näher
gehabt
baum
folge
bereiten
sheriff
weitere
ring
schwierig
gehirn
stell
kaputt
irgendetwas
heim
colonel
jesus
vogel
ha
bisher
band
loch
verzeihen
treiben
bank
handeln
wirken
situation
drink
schicksal
robin
ans
gruppe
mitnehmen
gekauft
stern
schulden
subcentral
fernsehen
vergeben
bord
sauer
la
position
max
zumindest
schneller
offensichtlich
vermissen
gericht
zeitung
übrig
kugel
wütend
reise
gewiss
euer
hochzeit
entfernt
Übel
jimmy
blick
gast
erwischt
entweder
nah
zeichen
tschüss
weder
stehlen
seh
tor
nutzen
besuchen
geredet
zerstört
gesellschaft
sprache
aiies
ball
majestät
professor
schuldig
nachdenken
furchtbar
Überraschung
aufpassen
amerikanisch
hau
besuch
aufgabe
versprochen
verkauft
hinterlassen
verbringen
unbedingt
reisen
freiheit
mark
ari
gold
erledigt
herrn
irgendwann
vergangenheit
daniel
meter
gegenüber
jagen
glas
wand
gesucht
verändert
verantwortlich
don
drinnen
funktionieren
pro
diesmal
witzig
ungefähr
hut
hoffentlich
englisch
j
rauchen
operation
shield
verliebt
soweit
rede
beschäftigt
richard
wald
nervös
verschwunden
genießen
geheim
kate
gelassen
by
verlangen
house
lächeln
versteckt
hunger
leisten
kirche
beten
genannt
überprüfen
brennen
angefangen
hals
blau
küssen
major
messer
feiern
wählen
weib
befinden
tante
schlampe
gespräch
achtung
gesund
geschlafen
anderer
besorgt
gebrochen
annehmen
adresse
frag
gucken
beenden
greifen
irgendwelche
dick
billy
mission
vergnügen
doc
ran
meer
letzter
maul
lied
herausfinden
erschossen
verhalten
verbrechen
ernsthaft
neun
schwert
grenze
namens
indem
haut
flug
dorf
miteinander
fantastisch
packen
ähnlich
meile
papier
katze
club
entkommen
unternehmen
bauer
sarah
lhrem
fassen
hauen
übrigens
nahe
weihnachten
it
dienst
vermisst
see
dasselbe
vorne
jim
sergeant
warm
schmecken
mary
guck
drücken
tee
kleine
gegessen
wache
gesamt
schwierigkeit
blume
danken
wiii
vermutlich
einheit
worauf
fleisch
hälfte
respekt
lösen
trauen
roger
freude
zahl
erster
gang
is
ausgehen
jude
taxi
worüber
brücke
zuvor
rechts
statt
überlegen
herein
nämlich
park
schuhe
flasche
charles
henry
manch
erscheinen
fluß
lust
jawohl
wild
schönen
gebeten
farbe
nick
herkommen
lächerlich
energie
kleid
gespielt
ecke
amerikaner
unterschied
betrunken
wachsen
hingehen
klug
angriff
ray
eis
würde
aufgeben
r
druck
schneiden
übersetzen
star
schätzen
verfolgen
schwanger
chuck
entschieden
küche
grad
handy
engel
ehemann
davor
behandeln
güte
leer
unschuldig
schließlich
verpasst
gegend
ex
schwach
erfahrung
monster
deal
überrascht
monsieur
lm
nachts
h
frisch
hmm
geschlagen
aiie
london
klappen
bus
lieutenant
beeilen
brust
geändert
zählen
wiederholen
abendessen
entlang
ermordet
Übersetzung
big
auftrag
unterhalten
berg
dienen
william
verstand
wind
angebot
zufrieden
claire
allerdings
wundervoll
schöner
lord
fass
zahn
kunde
erfolg
schnappen
fällen
anna
rose
lehrer
hinaus
neuer
kuss
for
schwanz
geholfen
gewartet
fremd
süße
schätzchen
jerry
eric
huh
haufen
carter
nem
dach
angreifen
restaurant
sorry
maria
aufnahme
stoppen
verrücken
mut
hintern
anzug
signal
fertigen
prinz
deren
bewegt
riesig
pistole
kochen
san
regen
com
strand
starten
fair
gelten
neuigkeit
detective
high
interesse
schwimmen
mädel
größte
grün
vertrag
eurer
benehmen
sitz
zweite
richter
tatsache
lauten
willen
van
dessen
programm
datum
scharf
glückwunsch
walter
scherz
gabe
zigarette
fein
dan
komplett
gewehr
landen
bobby
england
verhaftet
verdammter
merkwürdig
mami
zufällig
steig
robert
vollkommen
letztes
ted
rom
martin
normalerweise
pause
neues
fern
kauf
blind
au
königin
gefahren
interessieren
wieviel
gehts
welcher
gewußt
jake
us-amerikanischen
erlauben
whoa
verletzen
unsinn
richten
besitzen
langen
beobachten
ner
verantwortung
beschissen
mitgebracht
eddie
frühstück
red
lebend
teuer
mitglied
feuern
tommy
sommer
erwachsen
aufstehen
irre
fressen
koffer
gebaut
andy
thema
daher
worum
reiten
geschlossen
fett
bad
riese
hose
versteh
angetan
abholen
video
gestellt
herzlich
drüber
geraten
einverstanden
adam
kurs
unterschreiben
privat
aufwachen
schwul
rechte
rauf
langweilig
held
einsam
krankheit
vorwärts
arme
nachgedacht
angehen
zeitpunkt
tanz
washington
kapitän
zwingen
arthur
nachmittag
beeil
pfund
mitten
fliehen
danny
senator
gelegenheit
studieren
city
pete
knast
begreifen
zustand
kontrollieren
daraus
akzeptieren
kehren
station
warnen
zurückkehren
nr
zuhören
z
college
nackt
quatsch
lee
mitkommen
verändern
heben
bastard
wochenende
prinzessin
französisch
fähigkeit
spinnen
radio
klingeln
reissen
projekt
kennenlernen
schauspieler
erklärt
nee
risiko
mies
erinnert
dankbar
erstes
reihe
heilig
on
fräulein
kiste
zelle
erreicht
dorthin
rock
schenken
außerhalb
gemeint
schatten
ankommen
gezeigt
größer
aufnehmen
no
aiso
date
soviel
natur
brian
konzentrieren
geb
russisch
my
schloss
geplant
sammeln
mistkerl
song
stock
berühmt
akte
riskieren
karriere
gefeuert
wahnsinn
bemerkt
verbracht
gebiet
falle
schweigen
lager
dreck
wichser
dieb
code
stuhl
irgend
auftauchen
weitermachen
lösung
hinein
bart
flughafen
dritt
umgehen
rechnung
zufall
senden
verpassen
killer
mm
chief
leise
stöhnen
fur
gewalt
nächstes
st
großvater
entfernen
umstand
tauchen
geschossen
ergeben
kyle
gehalten
erkannt
labor
jahrhundert
madame
jungen
streiten
lebendig
trennen
prima
pflicht
chris
behandelt
sieg
einsatz
gelaufen
fan
welches
erklärung
wille
weich
klopfen
fahrt
schüler
absicht
kuchen
eingeladen
wesen
einigen
feld
irgendjemand
f
roboter
eh
wahnsinnig
idioten
krebs
mindestens
verfolgt
besonder
ton
truppe
million
doug
streit
schlechter
freundlich
wechseln
dringend
vieiieicht
grab
ratte
verhaften
schlau
untersuchen
nirgendwo
träumen
vorhin
offizier
untersuchung
umsonst
übergeben
gelogen
mitte
gebrauchen
dadurch
zweimal
chloe
verfluchen
entlassen
anhalten
überlassen
anziehen
seitdem
größe
buffy
bestätigen
kollege
termin
form
urlaub
luke
einzeln
stopp
affe
zweifel
viei
weshalb
pilot
hemd
begleiten
akt
selten
voraus
trottel
verhindern
offiziell
getrunken
thomas
hässlich
erlaubt
aufmerksamkeit
fahrer
toilette
brav
such
howard
waschen
medizinisch
negativ
direktor
braut
selben
kino
planen
womit
stammen
vertraut
entdeckt
theater
öffentlich
bye
beantworten
stop
keller
probieren
nerv
theorie
erwischen
medikament
dean
mond
terrorist
schlange
reparieren
leitung
abteilung
knochen
begraben
zusehen
vorstellung
schande
mächtig
post
überzeugen
gentlemen
ergebnis
liefern
geräusch
figur
westen
großmutter
ryan
knie
commander
usa
dreh
befreien
alexander
absehen
zulassen
schild
peinlich
woran
irgendeine
erwähnen
abhauen
steve
fick
betreffen
aufmachen
jackson
runde
erwähnt
ertragen
innerhalb
geblieben
story
aha
alarm
stinken
garten
durcheinander
panik
soii
milch
bürgermeister
woiien
tv
russe
penny
lüge
extra
schutz
nehm
kuh
we
ed
verboten
jährig
rache
schalen
drehbuch
jen
bewußt
oma
freitag
schmutzig
clark
verteidigen
scott
längst
verlangt
leck
kunst
explosion
ctu
vorbereitet
priester
detail
aussage
gezogen
knapp
angegriffen
trink
alan
virus
golden
einfacher
besprechen
eng
anweisung
sklave
goa
berühren
wenden
getrennt
sg
bahn
talent
satt
sünde
angelegenheit
tausende
leiten
bereich
morgan
bestes
weiterhin
heilige
beinahe
norden
zählt
verbinden
morgens
ebenso
woanders
verursacht
frankreich
jonathan
deckung
raten
ms
unrecht
erschaffen
wayne
verarschen
linie
